"CFBundleDisplayName" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT notar myndavélina þína til að taka myndir til að nota í spjallinu þínu.";

"NSMicrophoneUsageDescription" = "ChatGPT notar hljóðnemann til að breyta tali í texta með Whisper-líkaninu.";

"chat gee pee tee" = "tjatt gé pé té";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT notar staðsetningu þína til að bæta spjallið þitt.";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT gerir þér kleift að vista myndir úr spjallinu þínu.";

"gee pee tee" = "gé pé té";

